export const Products = [
  {
    id: 1,
    image: "images/1.png",
    title: "Бургер чеддер & бекон",
    description:
      "Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус",
    price: 400,
    weight: 360,
    count: 1
  },
  {
    id: 2,
    image: "images/2.png",
    title: "BBQ с беконом и курицей",
    description:
      "Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ",
    price: 350,
    weight: 390,
    count: 1
  },
  {
    id: 3,
    image: "images/3.png",
    title: "Дабл биф бургер",
    description:
      "Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук, соус бургер, горчица",
    price: 500,
    weight: 420,
    count: 1
  },
  {
    id: 4,
    image: "images/4.png",
    title: "Баварский бургер",
    description:
      "Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг",
    price: 400,
    weight: 360,
    count: 1
  },
  {
    id: 5,
    image: "images/5.png",
    title: "Бекон чизбургер",
    description:
      "Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень",
    price: 400,
    weight: 220,
    count: 1
  },
  {
    id: 6,
    image: "images/6.png",
    title: "Индиана бургер",
    description:
      "Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень",
    price: 450,
    weight: 320,
    count: 1
  },
  {
    id: 7,
    image: "images/7.png",
    title: "Вегги бургер",
    description:
      "Булочка для бургера, вегетарианская котлета, красный лук, сыр, свежий томат, соус барбекю, соус сырный, салат айсберг",
    price: 400,
    weight: 280,
    count: 1
  },
  {
    id: 8,
    image: "images/8.png",
    title: "Плаксивый Джо",
    description:
      "Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, красный лук, сыр, перец халапеньо, кетчуп, зелень",
    price: 350,
    weight: 300,
    count: 1
  },
  {
    id: 9,
    image: "images/9.png",
    title: "Двойной чиз бургер",
    description:
      "Булочка для бургера, две говяжьи котлеты, двойной сыр чеддар, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень",
    price: 550,
    weight: 400,
    count: 1
  },
  {
    id: 10,
    image: "images/10.png",
    title: "Фрешбургер",
    description:
      "Булочка для бургера, говяжья котлета, бекон, сыр чеддар, яйцо, салями, соус барбекю, соус сырный, салат айсберг, свежий томат",
    price: 450,
    weight: 300,
    count: 1
  },
  {
    id: 11,
    image: "images/11.png",
    title: "Цуккини бургер",
    description:
      "Булочка для бургера, вегетарианская котлета из нута, цуккини на гриле, помидор, огурец маринованный, сыр, горчичный соус, кетчуп, зелень",
    price: 400,
    weight: 320,
    count: 1
  },
  {
    id: 12,
    image: "images/12.png",
    title: "Двойной бургер чеддар",
    description:
      "Булочка для бургера, котлета говяжья, грудинка, красный лук, огурец маринованный, томат, кетчуп, двойной сыр чеддар, горчица, зелень",
    price: 450,
    weight: 360,
    count: 1
  },
];
